Repository: sulcino/maalendur
Catalog: maalendur/Assets/Localizable.xcstrings
Source language: en
Languages: cs

source: add data
cs: vygeneruj data

source: Author
cs: autor

# average after lunch
source: after lunch
cs: po jídle

# average evening
source: evening
cs: večer

source: average glycemy
cs: průměrná glykémie

# average morning
source: morning
cs: ráno

source: Cancel
cs: Zrušit

source: Close
cs: Zavřít

source: date
cs: datum

source: Daytime
cs: denní doba

source: Edit Record
cs: Upravit záznam

source: Enter glycemy
cs: Zadej glykémii

source: from
cs: od

source: from date
cs: do data

source: Glycemia Log
cs: Záznamy glykémie

source: Glycemia Statistics
cs: Statistiky glykémie

# Hello, World!
source: Hi there!
cs: Nazdáár!

source: info
cs: o aplikaci

# Málendur
source: Maalendur
cs: Málendur

# measurement daytime 1
source: morning
cs: ráno

# measurement daytime 2
source: after lunch
cs: po obědě

# measurement daytime 3
source: evening
cs: večer

source: Save
cs: Ulož

source: set filter
cs: filtr záznamů

source: to
cs: do

source: to date
cs: do data
